<!DOCTYPE html>
<html lang="en">
<head>
	<?php
	define('ROOT', $_SERVER['DOCUMENT_ROOT']);
	include(ROOT.'/head.tpl'); ?>
</head>
<body>
	<div class="container-fluid about">
		<?php include(ROOT.'/nav.tpl'); ?>
		<div class="jumbotron">
			<br><br><br><br>
			<h1 class="text-center ">Немного о себе</h1>
			<br><br><br><br>
  		</div>

	</div>
	<div class="container">
			<div class="row">
				<div class="col-md-12">
					<h2>мои дипломы и сертификаты</h2>
					<div class="row aboutImg">
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/activationMagic.jpg"><img src="/cert/th/activationMagic.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/cafs16-19feb2017.jpg"><img src="/cert/th/cafs16-19feb2017.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/cafs30nov-4dec2017.jpg"><img src="/cert/th/cafs30nov-4dec2017.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/destanyHand.jpg"><img src="/cert/th/destanyHand.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/destanyHandPro.jpg"><img src="/cert/th/destanyHandPro.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/diplomBacziPart2.jpg"><img src="/cert/th/diplomBacziPart2.jpg" alt="" height='200'></a></div>
						<div class="col-md-2" style="height: 202px; width: auto;"><a target='_blank' href="/cert/hotoconsult.jpg"><img src="/cert/th/hotoconsult.jpg" alt="" height='200'></a></div>
					</div>
					<h2>Немного обо мне</h2>
					<p class="text-justify">Добро пожаловать, дорогие друзья!  Хотелось бы немного рассказать о себе.<br>Я – Лебедева Наталья. Занимаюсь китайской метафизикой с 2013 года. Являюсь представителем и консультантом школы Фен Шуй Оксаны Сахрановой. Обучалась у признанных мастеров фен шуй, таких как Владимир Захаров, Инна Волкова, Анастолий Соколов, Анна Зайцева, Наталья Цыганова и многих других.  бладаю дипломами : Я юблю китайскую метафизику и могу изменить вашу жизнь к лучшему.
</p><p class='text-justify'>Мое знакомство с китайской метафизикой, началось с популярного фен шуй еще 15 лет назад. Жабы, монетки, красные кошельки и тд. я считала, что под всем этим и скрывается практика фен шуй. Но тогда я даже не предполагала как далека была от него, и не знала насколько практика применения фен шуй сильна. Теперь я понимаю, что Вселенная подготавливала меня к познанию традиционной китайской метафизики.
</p><p class='text-justify'>Отправной точкой моего знакомства с китайской метафизикой стал   сайт Анатолий Соколов, куда я попала случайно, по воли судьбы. Именно тогда я решила, что хочу изменить свою жизнь. И начала искать у кого могла бы обучаться этому искусству. Кто ищет тот всегда найдет, как говориться. Я, конечно же, в числе тех, кто всегда находит. Я нашла прекрасного специалиста из Екатеринбурга и начала обучаться дистанционно. Я была увлечена изучением, но вскоре поняла, что дистанционно хорошей практики не добиться. Однако именно тогда я осознала, что Фен Шуй - мое. Постепенно я начала изучать курсы/участвовать в вебинарах/проходить обучение, на которое, в то время, я могла себе позволить поехать. Так в моей жизни появилась  Оксана Сахранова. С этого момента жизнь стала неразрывно связана с традиционной китайской метафизикой. Позже я познакомилась с учениями Юлией Вороновой, Владимира Захарова, Натальи Цыгановой. Параллельно я читала множество книг признанных мастеров Фен Шуй, таких авторов как, Ева Вонг, Лев Игельник, Бронислав Виногродский и многих других.
</p><p class='text-justify'>Изучив различные методики преподавания, я выработала для себя одну концепцию, но конкретного учителя назвать не могу. В своих консультациях я пытаюсь выбрать то, что является наиболее подходящим с определенным клиентом в разрезе определенных обстоятельств. Я стараюсь впитывать весь поток информации как губка, чтобы непосредственно на консультациях я могла с легкостью найти решение любой проблемы\задачи.
					</p>
					<h2>Немного о Фен Шуй</h2>
					<p class='text-justify'>Давайте для начала разберемся что же такое Фен Шуй и чем он нам, русским, может быть полезен?
</p><p class='text-justify'>Если обратиться к Википедии Фей Шуй – дословно «ветер и вода», даосская практика символического освоения (организации) пространства, восточноазиатский вариант геомантии.
</p><p class='text-justify'>История возникновения Фен Шуй уходит на несколько тысячелетий назад. Китайцы по сей день верят, что все на Земле пронизано энергией, и эта энергия имеет название – «Ци». Это первооснова всего живого, священная, всепроникающая космическая энергия. Она объединяет человека и природу, умерших и живых. Именно с древних времен принято считать, что чем более гладко и свободно течет энергия Ци в пространстве, тем больше удачи приобретает человек во всех сферах жизни. Современные Фен Шуй консультанты убеждены, что благосостояние пространства и его обитателей можно улучшить скорректировав течение энергии Ци.
</p><p class='text-justify'>Итак ознакомимся со следующей составной частью Фен шуй: взаимодействие Инь и Ян. Все основы Фен Шуй базируются на постулате: все в мире находится в равновесии. Если это равновесие нарушено, тогда возникают различного рода проблемы. Инь и Ян – это два противоположных, но в то же время дополняющих друг друга потока энергии. Энергия Инь считается более спокойной, мягкой и пассивной энергией, она олицетворяет женское начало. Энергия же Ян является воплощением активности, твердости, шума и олицетворяет мужское начало. Оба вида энергии присутствуют во всем, они пронизывают все и вся, но не в равных пропорциях. Так и в людях, или даже предметах,  может преобладать один вид энергии над другим. При планировке дома всегда учитываются энергии Инь и Ян и их взаимодействие, так как хороший фен шуй дома это ничто иное как баланс энергий с противоположными началами. Хорошим фен шуй дома считается, когда учитывается предназначение комнаты, чтобы переместить баланс энергий в нужную сторону. Например, сон – пассивная деятельность, относящаяся к энергии Инь. В спальне будут уместны приглушенный свет, теплые тона мебели и тишина (родительская спальня не место для игр детей, так как шум привносит энергию Ян). Для рабочего места больше характерна энергия Ян. Поэтому разумно в кабинете иметь яркий свет, светлую мебель, камин, например, тоже будет хорошим дополнением. Рзумно применив техники Фен Шуй, использовав принцип Инь-Ян гармонично и правильно, как все помещения заряженные «подходящей энергией», начнут помогать вам. В спальне вы будете качественнее отдыхать и набираться сил, а в кабинете или за рабочим столом вы будете продуктивнее работать и достигать поставленных целей за более короткие сроки.
					</p>
				</div>
			</div>
		</div>

	<?php include(ROOT.'/footer.tpl');?>
</body>
</html>
