{
  "1": "<b>Установление</b>  - начало любого процесса.Очень позитивный день для начала чего-то нового, открытия бизнеса, вступления в должность, можно подавать документы в учебные заведения, вести переговоры, заключать сделки. Хорошо в этот день отправляться в путешествия, начинать обучение. Если в этот день запланирован переезд - прекрасно! Все пройдет гладко. Только не начинайте ремонт в этот день. Можно начинать строительство, но фундамент закладывать нельзя. ",
  "2": "<b>Устранение</b> - сам индикатор говорит за себя.В этот день очень хорошо избавляться от всего ненужного, в том числе и на ментальном плане.Очистите свой дом от ненужных вещей, особенно от тех, которыми вы не пользовались уже очень давно. Очистите свое сознание и выкиньте из головы мысли, которые вас разрушают.  Это день очищения. Хорошо молиться, медитировать. Не стоит путешествовать в этот день и переезжать в новый дом.",
  "3": "<b>Наполнение</b> - все, начатое в этот день получает положительную энергию роста.</b><br> Замечательный день, для совершения сделок, подписания договоров, в этот день можно просить вернуть долг. Хорошо в этот день менять должность и переезжать. Будьте аккуратны с долговыми обязательствами, а также не обращайтесь в этот день с иском в суд. ",
  "4": "<b>Баланс</b> - этот день выравнивает позиции. Если ваши силы слабы - этот день для вас. Энергии дня приведут все к балансу. Хорошо в этот день вступать в брак, начинать строительство, путешествовать.",
  "5": "<b>Стабильность</b> - этот индикатор дня способствует получению результатов от долгосрочных перспектив. Отлично сочетается с браком. В этот день благоприятно открывать бизнес, начинать что-то новое. Можно посещать врача.",
  "6": "<b>Удержание</b> - энергия дня направлена на удержание и сохранение. Не совершайте поспешных действий. Все, что было можно, вы уже сделали. сейчас самое время ждать результатов, сохраняя и накапливая. Не начинайте путешествовать и не переезжайте в этот день.",
  "7": "<b>Разрушение</b> - энергия дня направлена на разрушение. Поэтому не предпринимайте никаких активных действий. Оставьте важные дела на потом. Энергия позволяет вам сегодня заниматься 'ничегонеделанием'. Можно разрушать старые постройки.",
  "8": "<b>Опасность</b> - день после разрушения. Оцените обстановку, не спешите, и откажитесь от занятий спортом. Не подходит для путешествий, свадьбы. Можно начинать строительство (закладывать фундамент). ",
  "9": "<b>Успех</b> - самый положительный и позитивный день. Наполнен энергией удачи. Все, что вы задумали, самое время начинать. У вас обязательно все получится. Можно начинать новый бизнес, проводить свадьбы, переговоры, путешествовать, переезжать, начинать лечение. А вот судебные разбирательства в этот день начинать не стоит. Любой начатый проект будет прибыльным. ",
  "10": "<b>Сбор урожая</b> - отличный день для  сбора старых долгов. Если у вас есть должники - просите, и в этот день велика вероятность, что вам вернут долг. Просите о повышении по службе, о прибавке к зар. плате. Если вы кому-то что-то должны - хороший день вернуть долг. Отличный день для начала новой работы, начала обучения. Не навещайте в этот день больных. ",
  "11": "<b>Открытие</b> - день способствует открытию бизнеса или возобновлению дела после длительного перерыва. Хорошо начинать учиться в этот день, узнавать что-то новое - этот материал усвоится и пойдет на пользу. Приглашайте друзей, организовывайте вечеринку. Можно приобретать что-то ценное. Можно также обращаться в суд - скорее всего дело будет выигрышное.",
  "12": "<b>Закрытие</b> - энергии Ци в этот день неподвижны. Не начинайте ничего важного. Энергия не способствует получению желаемого результата, оставайтесь пассивными. "
}
